"menuAbout" = "Sobre o %@";
"menuQuit" = "Sair do %@";
"menuHide" = "Ocultar %@";

"IDS_FILE_CHOOSER_TITLE" = "Escolher arquivo(s)";
"IDS_DIR_CHOOSER_TITLE" = "Escolher pasta";
"IDS_CHOOSER_SELECT_BUTTON" = "Selecionar";
"IDS_FILE_UPLOAD_CHOOSER" = "Selecionar arquivo para upload de ";
"IDS_FILE_UPLOAD_CHOOSER_MULTI_SELECT" = "Selecionar arquivo(s) para upload de ";
"IDS_FILE_DOWNLOAD_SAVE" = "Selecionar local para download de ";
"IDS_DOWNLOAD_FILE_SAVE_CLASSIC_PLUGIN" = "Selecionar local para download";

"IDS_AUTH_PROMPT_REALM_NAME"				= "Faça logon na área \"{area}\" no servidor {server}";
"IDS_AUTH_PROMPT_NAME"						= "Faça logon no {server}";
